// © Copyright 2004-2008, 2015-2016 HP Development Company, L.P.

HSDTaskName = "電子メール警告";
HSDDescriptionField = "電子メール メッセージによってエラーなどの発生を通知するように、選択したプリンタを設定できます。 下のボタンをクリックすることにより、これらの設定の表示または変更ができます。";
HSDOpenButton = "電子メール警告の設定を開く";
